/* Localized versions of Info.plist keys */

CFBundleName = "Date de modification";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Date de modification version 1.2, Copyright 2005 Carte Blanche Conseil.";